code --install-extension aaron-bond.better-comments
code --install-extension anseki.vscode-color
code --install-extension austin.code-gnu-global
code --install-extension carbonid1.emmet-jss
code --install-extension christian-kohler.path-intellisense
code --install-extension CoenraadS.bracket-pair-colorizer-2
code --install-extension cssho.vscode-svgviewer
code --install-extension dbaeumer.vscode-eslint
code --install-extension dsznajder.es7-react-js-snippets
code --install-extension eamodio.gitlens
code --install-extension esbenp.prettier-vscode
code --install-extension formulahendry.auto-close-tag
code --install-extension formulahendry.auto-rename-tag
code --install-extension formulahendry.code-runner
code --install-extension Gruntfuggly.todo-tree
code --install-extension ipatalas.vscode-postfix-ts
code --install-extension jakethashi.vscode-angular2-emmet
code --install-extension jaspernorth.vscode-pigments
code --install-extension johnpapa.vscode-peacock
code --install-extension kamikillerto.vscode-colorize
code --install-extension kisstkondoros.vscode-codemetrics
code --install-extension kleber-swf.unity-code-snippets
code --install-extension LeetCode.vscode-leetcode
code --install-extension Leopotam.csharpfixformat
code --install-extension lionize.unity-snippets-modified
code --install-extension monokai.theme-monokai-pro-vscode
code --install-extension ms-azuretools.vscode-docker
code --install-extension ms-dotnettools.csharp
code --install-extension ms-vscode.atom-keybindings
code --install-extension ms-vscode.cpptools
code --install-extension msjsdiag.debugger-for-chrome
code --install-extension PKief.material-icon-theme
code --install-extension pnp.polacode
code --install-extension redhat.java
code --install-extension richie5um2.vscode-sort-json
code --install-extension Shan.code-settings-sync
code --install-extension SonarSource.sonarlint-vscode
code --install-extension steoates.autoimport
code --install-extension streetsidesoftware.code-spell-checker
code --install-extension TabNine.tabnine-vscode
code --install-extension techer.open-in-browser
code --install-extension Tobiah.unity-tools
code --install-extension Unity.unity-debug
code --install-extension VisualStudioExptTeam.vscodeintellicode
code --install-extension vsciot-vscode.vscode-arduino
code --install-extension vscjava.vscode-java-debug
code --install-extension vscjava.vscode-java-dependency
code --install-extension vscjava.vscode-java-pack
code --install-extension vscjava.vscode-java-test
code --install-extension vscjava.vscode-maven
code --install-extension WallabyJs.quokka-vscode
code --install-extension wix.vscode-import-cost
code --install-extension wmaurer.change-case
code --install-extension xabikos.JavaScriptSnippets
code --install-extension YclepticStudios.unity-snippets
code --install-extension yzhang.markdown-all-in-one
code --install-extension ZainChen.json
